[Balance.PawnBalance_Nast_ZafordGroomsman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Padrinho Zaford")
PlayThroughs[1]=(DisplayName="Padrinho Zaford")
PlayThroughs[2]=(DisplayName="Padrinho Zaford")

[Balance.PawnBalance_Nast_ZafordGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Recruta dos Zaford")
PlayThroughs[1]=(DisplayName="Soldado Zaford")
PlayThroughs[2]=(DisplayName="Tenente Zaford")

[Balance.PawnBalance_Nast_ZafordKnife AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Navalheiro Zaford")
PlayThroughs[1]=(DisplayName="Cavador Zaford")
PlayThroughs[2]=(DisplayName="Trinchador Zaford")

[Character.CharClass_Nast_Zaford_Grunt AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

